Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: ELIGIBILITY CHECKLIST
fr: LISTE DE VERIFICATION D'ELIGIBILITE

source: How did you do the checking and/or financing of insurance (health, liability, social security, other)?
fr: Comment avez-vous vérifié et/ou financé l'assurance (santé, responsabilité, sécurité sociale, autre) ?

source: Please provide a brief description of the partnership carried out in the communication language of the partnership (maximum of 5000 characers). The provided summary may be used for publication.
fr: Veuillez fournir une brève description du partenariat dans la langue de communication du partenariat (max 5000 signes). Le résumé fourni pourra être utilisé à des fins de publications.

source: How does the Result/Product contribute to achieve the project objective/s
fr: Dans quelle mesure le résultat a contribué à l'atteinte des objectifs du projet ?

source: Please enter the key competences addressed by your project.
fr: Veuillez indiquer les compétences clés que votre projet vise.

source: IBAN (if applicable)
fr: IBAN (le cas échéant)

source: - Or (b) it is controlled by public bodies or their representatives
fr: - soit (b) elle est contrôlée par des organismes publics ou leurs représentants

source: Form hash code
fr: Code barre du formulaire

source: The information about the National Agencies will appear in this section once they are selected in section C.
fr: Les informations relatives aux Agences nationales s'afficheront dans cette section une fois déjà sélectionnées en section C.

source: What tasks (curricular and extra-curricular) did you undertake?
fr: A quelles activités (scolaires et extrascolaires) avez-vous pris part ?

source: TOTAL of participants (participants, experts, support staff, etc.)
fr: TOTAL de participants (participants, experts, personnel administratif,....)

source: Total project costs, Euro
fr: Coût total du projet en Euros

source: Total equipment costs
fr: Total des frais d'équipement

source: HOST SCHOOL
fr: ETABLISSEMENT D'ACCUEIL

source: Out of Which No. of Pupils/Learners/Trainees With Special Needs
fr: Dont nombre élèves/apprenants/stagiaires avec des besoins spécifiques

source: The cost per day exceeds the maximum rate for this country as defined in the Guidelines for Applicants.
fr: Le coût journalier dépasse le taux maximum défini par le guide du candidat pour ce pays.

source: To be filled only by the Comenius Assistants who travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU.
fr: Rubrique à compléter seulement par les assistants Comenius qui ont voyagé en provenance ou à destination des DOM/TOM.

source: If other
fr: Autres

source: If so, please specify their field of competence:
fr: Dans l'affirmative, veuillez préciser leurs champs de compétences:

source: CONFERENCE/SEMINAR ORGANISER
fr: ORGANISATEUR DE CONFERENCE/SEMINAIRE

source: Which resources do you intend to use to maintain them?
fr: Quelle(s) ressource(s) avez-vous l'intention d'utiliser pour leur pérennisation?

source: OTHER RESULTS
fr: AUTRES RESULTATS

source: How was the participants' mentoring done?
fr: Comment s'est déroulé l'encadrement des participants ?

source: Education and Culture DG
fr: Direction Générale Éducation et Culture

source: How did you prepare for the assistantship?
fr: Comment avez-vous préparé votre période d’assistanat ?

source: Please list the languages used in this mobility.
fr: Veuillez indiquer les langues utilisées durant cette mobilité

source: Visibility
fr: La visibilité

source: Unit price
fr: Coût unitaire

source: If no, please explain why:
fr: Si non, expliquez pourquoi :

source: ESTIMATED RESULTS, OUTCOMES
fr: Résultats estimés du projet et des mobilités.

source: Did the assistant work with pupils/learners who needed special learning support?
fr: L'assistant a-t-il travaillé avec des élèves ayant des besoins éducatifs spécifiques ?

source: Certify that:
fr: Certifie que:

source: Assistantships
fr: Assistanat

source: Telephone
fr: Téléphone

source: Does this proposal seek to exploit other existing materials?
fr: Cette proposition vise-t-elle à exploiter d’autres matériaux existants?

source: REQUESTED EU FUNDING
fr: SUBVENTION EUROPEENNE DEMANDEE

source: Send the minutes of the consortium meetings with the duly signed paper version of this report and do not forget to list them in section Annexes to the Report.
fr: Veuillez joindre les comptes rendus des réunions transnationales avec la version papier du rapport dûment complété et signé et veillez à indiquer ces documents dans la rubrique Annexes de ce rapport.

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the management and implementation of Comenius/Grundtvig/Leonardo da Vinci Partnerships' projects (such as recommendation for future measures, administrative procedures, level of funding, etc.).
fr: Veuillez indiquer tout commentaire ou suggestion à l'agence nationale ou à la Commission européenne sur la gestion et la mise en oeuvre des projets de partenariat Comenius/Grundtvig/Leonardo (recommandations sur les procédures administratives, les niveaux de financement etc.)

source: I, the undersigned, hereby declare that the attached information is accurate and in accordance with the facts.
fr: Je soussigné(e), déclare que les informations ci-jointes sont exactes et conformes aux faits.

source: Please describe:
fr: Veuillez décrire:

source: Other foreign languages
fr: Autres langues étrangères

source: COORDINATION TAKE OVER
fr: REPRISE DE LA COORDINATION

source: Please note that this section must be completed jointly by all institutions participating in the Partnership and must be identical in each copy submitted to each National Agency.
fr: Veuillez noter que cette section doit être complétée conjointement par tous les organismes participant au Partenariat et doit être identique dans chaque copie soumise à chaque Agence Nationale.

source: Name in capital letters:
fr: Nom en lettres majuscules:

source: Co-ordinator confirmation
fr: Confirmation du coordinateur

source: Please send this report to your National Agency, duly completed and signed by 30 September 2013. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
fr: Merci d'envoyer ce rapport à votre agence nationale, dûment complété et signé au 30 septembre 2013. Ce rapport est considéré comme votre demande de paiement du solde de votre subvention. Veuillez vérifier l'annexe III de votre contrat pour une explication détaillée du calcul du montant final accordé.

source: PROJECT IMPLEMENTATION
fr: MISE EN OEUVRE DU PROJET

source: Delete row
fr: Supprimer une ligne

source: MANAGEMENT
fr: ENCADREMENT

source: Please provide any further comments you might wish to make in order to help other participants.
fr: Veuillez apporter tout commentaire supplémentaire susceptible d'aider d'autres participants.

source: d) Hire of booths for interpreting (including equipment)
fr: d) location de cabines d'interprétariat (équipement compris)

source: Round 2: 29/04/2011: for training activities that start on or after 1 September 2011
fr: 29/04/2011: pour les activités de formation débutant le ou ayant lieu après le 1er septembre 2011

source: B.2 Co-financing
fr: B.2 Cofinancement

source: c) Interpreting costs (including travel, accommodation and fees)
fr: c) Frais d'interprétariat (comprenant les voyages, l'hébergement et la rémunération du travail de l’interprète)

source: Remove target group
fr: Supprimer un groupe cible

source: Result number
fr: Numéro du résultat

source: KNOWLEDGE OF LANGUAGES
fr: CAPACITES LINGUISTIQUES

source: DAY-TO-DAY ACTIVITY PLAN
fr: PROGRAMME DE TRAVAIL, JOUR PAR JOUR

source: Language competencies in general
fr: Compétences linguistiques en général

source: Annual priorities
fr: Priorités annuelles

source: Grant requested for provision for special needs
fr: Subvention sollicitée pour les besoins spécifiques

source: Total grants
fr: Subvention totale

source: Please describe the wider impact of the project at the sectorial, regional, national and European level (where applicable).
fr: Décrivez l'impact plus large du projet au niveau sectoriel, régional, national et européen (le cas échéant).

source: 5. Publication/translations/information costs
fr: 5. Frais de publication/traductions/information

source: A.2. Indirect cost
fr: A.2. Frais indirects

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below. Please check with your National Agency or consult the Lifelong Learning Programme website for further details.
fr: Avant de transmettre votre candidature à votre Agence Nationale, assurez-vous qu'elle respecte les conditions indiquées ci-dessous. Veuillez vérifier les questions particulières en contactant votre Agence Nationale ou bien en consultant le site internet du programme d'Education et de Formation Tout au Long de la Vie. Si l'un des critères ci-dessous n'est pas respecté, la candidature sera inéligible.

source: Indicate changes to planned activities which you expect in the future and briefly explain the reasons (please bear in mind that certain changes might require an amendment request and subsequent approval. In case of doubt contact your National Agency).
fr: Indiquez les changements dans les activités que vous envisagez durant la seconde partie du projet et expliquer briévement les raisons de ces écarts (veuillez noter que certaines modifications nécessitent la demande d'un avenant et la validation officielle de l'Agence nationale. En cas de doute, veuillez contacter l'Agence nationale).

source: With regards to the above, explain how the finances were organised and, if applicable, explain the problems and solutions found to overcome them.
fr: Au regard de la question précédente, expliquez comment était géré l'aspect financier et, le cas échéant, expliquez les problèmes rencontrés et les solutions mises en oeuvre.

source: Email address
fr: Adresse électronique

source: Did the Assistant – to your knowledge – have contacts with the local community apart from the school?
fr: Est-ce que l'assistant (- à votre connaissance - avait des contact avec la communauté locale, mise à part l'école ?

source: If you are an individual applicant wishing to undertake a Comenius Assistantship, please choose option: "Comenius Assistants" in the Action field.
fr: Si vous êtes un candidat souhaitant obtenir un poste d'assistant Comenius, merci de choisir l'option : "Assistants Comenius" dans le champ Action.

source: You have not been previously employed as a teacher.
fr: Le candidat n'a encore jamais été employé comme enseignant.

source: Languages
fr: Langues

source: Please explain in particular how the target group/s and/or potential end-users will be involved in these activities. Limit: 2500 characters.
fr: Veuillez préciser en particulier comment le(s) groupe(s)-cible(s) et/ou les utilisateurs finaux seront impliqués dans ces activités. Max. 2500 caractères

source: Date of departure (dd-mm-yyyy)
fr: Date de départ (jj-mm-aaaa)

source: If the subject you have indicated is not a language but it is taught through a foreign language, please specify which language (maximum: 3)
fr: Si la matière que vous avez indiquée n'est pas une langue étrangère, mais est enseignée dans une langue étrangère, veuillez spécifier laquelle (maximum: 3)

source: Department
fr: Service

source: Unknown
fr: Inconnu

source: Pedagogical methods and teaching/learning practices
fr: Méthodes pédagogiques et pratiques d'enseignement/d'apprentissage

source: In the case of job shadowing/observation period, please include a detailed description of the activities and tasks you undertook. If you shadowed/observed more than one person or carried out activities in more than one institution, please explain how your visits and tasks were organised.
fr: Dans le cas d'un stage d'observation, merci d'inclure une description détaillée des activités et taches effectuées. Si vous avez observé plus d'une personne ou effectué des activités dans plus d'un organisme, veuillez expliquer comment vos visites et tâches ont été organisées.

source: CONTRIBUTION TO EU POLICIES
fr: CONTRIBUTION AUX POLITIQUES EUROPEENNES

source: Grant requested (70%)
fr: Subvention demandée (70%)

source: - What is the added value of your proposal compared to the previous project(s) (listed above)?
fr: - Quelle est la valeur ajoutée de votre proposition comparée au(x) projet(s) précédent(s) (listés ci-dessus) ?

source: No. Participants without
fr: Nb. de participants sans

source: Rate calculation
fr: Calcul des taux

source: Translation of Summary into English.
fr: Traduction du résumé en anglais

source: How do you intend to measure the described levels of impact achieved during the project (i.e. short-term impact)? Please describe qualitative and quantitative indictors for (1) impact on target groups/sectors and (2) on geographical areas.
fr: Prévoyez-vous de mesurer pendant le projet l'atteinte des objectifs fixés en termes d'impact? Veuillez décrire les indicateurs qualitatifs et quantitatifs qui mesureront (1) l'impact sur les groupes/secteurs et (2) l'impact géographique.

source: Total number of group leaders
fr: Nombre total d'accompagnateurs

source: Personal and Professional Development
fr: Developpement personnel et professionnel

source: CATEGORY OF EDUCATIONAL STAFF
fr: CATEGORIE DE PERSONNEL EDUCATIF

source: 1) Indicators for impact on target groups and/or sectors
fr: 1) Indicateurs mesurant l'impact sur les groupes cibles et/ou secteurs

source: If so, please describe them, give additional information on the target group and include a timetable of your planned activities
fr: Dans l'affirmative, veuillez les décrire, donner des informations supplémentaires sur le groupe cible et inclure un calendrier des activités prévues

source: Furthermore, I declare that based on the information provided in this report I have entered respectively update, data on this project in the ADAM Project and Product Portal for Leonardo da Vinci.
fr: En outre, je déclare que sur la base des informations contenues dans ce rapport, j'ai respectivement mis à jour les données relatives au projet dans la base Adam, le portail réservé aux projets et produits Leonardo da Vinci.

source: Does the institution volunteer to take over the coordination of the partnership in case the application of the nominated coordinator is rejected in the selection procedure? Replacement coordinators will, if needed, be taken in the order in which they appear in this form.
fr: Organisme volontaire pour reprendre la coordination du partenariat au cas où la candidature du coordinateur désigné serait rejetée suite à la procédure de sélection (si besoin, les coordinateurs de remplacement seront désignés dans l’ordre où ils apparaissent dans ce formulaire)

source: Please note that this application form is to be used by higher education institutions (HEI) wishing to participate in the Erasmus Sub-Programme. In this form the institution can apply for different Erasmus actions (depending on the type of the Erasmus University Charter): Student mobility for studies abroad, student mobility for placements abroad, teaching assignments abroad for academics and invited staff from enterprises abroad and HEI staff training abroad. The submission deadline to the National Agencies is 11 March 2011.
fr: Merci d'envoyer ce rapport final d'évaluation dûment complété et signé à votre Agence Nationale dans les 30 jours calendaires suivant la fin de l'activité de formation. Après transmission du rapport et des documents justificatifs nécessaires (ex : certificat de présence à la formation ou pour les stages d'observation, une lettre signée par l'établissement d'accueil), l’ensemble sera contrôlé par l’Agence Nationale, s’il est approuvé, celle-ci procédera soit au solde de la subvention soit à une demande de remboursement, si un trop perçu est constaté.

source: Lumpsum for cultural preparation
fr: Forfait pour la préparation culturelle

source: Have you done any preparatory activities?
fr: Avez-vous effectué des activités de préparation?

source: Number of hours should not be less than zero.
fr: Le nombre d'heures ne doit pas être inférieur à 0.

source: Project title
fr: Titre du projet

source: What impact did the partnership have on your organisation?
fr: Quel impact a eu le partenariat sur votre organisme ?

source: Is the event included in the "Comenius / Grundtvig Training Database"?
fr: La formation fait partie de la base des formations Comenius / Grundtvig ?

source: Remember that only the co-ordinator should submit the form electronically! Are you sure you want to proceed?
fr: N'oubliez pas que seul le coordinateur peut soumettre le formulaire électroniquement. Êtes-vous sûr de vouloir continuer ?

source: Please provide any further comments and suggestions for the improvement of the COMENIUS Assistantships and/or information you would like to pass on to future assistants and/or hosts schools.
fr: Veuillez nous faire part de vos commentaires et/ou suggestions visant à l’amélioration du programme d’Assistanat Comenius et/ou des informations que vous voudriez transmettre aux futurs assistants et/ou établissements d'accueil.

source: Description of methodological / pedagogical framework (where relevant). Limit: 2500 characters.
fr: Description du cadre méthodologique / pédagogique (si pertinent). Max.: 2500 caractères.

source: Geographical areas (local, regional, national and/or European)
fr: Influence géographique (aux niveaux local, régional, national et/ou européen)

source: Number of days
fr: Nombre de jours

source: Depreciation rate must be between 0 and 100 percent.
fr: Le taux d'amortissement doit être entre 0 et 100%.

source: 3. Private donors
fr: 3. Donateurs privés

source: a) Rental costs (rooms, equipment, etc.)
fr: a) Frais de location (salles, équipement,...)

source: Context
fr: Contexte

source: Subsistence excluding travel and visa costs.
fr: Frais de séjour ne comprenant ni le voyage aller-retour, ni l’assurance voyage ni les frais de visa.

source: Skills and expertise of key staff involved in the project. Limit: 5000 characters.
fr: Compétences et expertise de l'équipe participant au projet: (Limite: 5000 caractères) Expériences de l'organisation en a) gestion de projets transnationaux, les consortiums agrandie [candidat, co-ordinator], b) l'élaboration de projets transnationaux / coopération dans les grands partenaria [partnenaires]. Listez des références!

source: Activity costs - scale of unit calculation (promoters)
fr: Coûts des activités - calcul du coût unitaire (promoteurs)

source: Name of the organisation in latin alphabet (to facilitate the search and identification across Europe)
fr: Le nom de l'organisation dans l'alphabet latin (pour faciliter la recherche et l'identification à travers l'Europe)

source: RATIONALE
fr: JUSTIFICATION

source: - Others
fr: - Autres

source: Where possible, electronic copies should be provided rather than hard copies (CDROM, links to websites). When applicable include also login and password details.
fr: Dans la mesure du possible, privilégiez l'envoi de supports électroniques (CD-Rom, adresses de sites internet avec le login et le mot de passe, le cas échéant).

source: How were the validation/certification of the mobility period and the recognition of the professional experience acquired by the participants ensured?
fr: Comment a été assurée la validation / certification de la période de mobilité et la reconnaissance de l'expérience professionnelle acquise par les participants?

source: SUBMISSION
fr: SOUMISSION

source: Which of the following operational objectives does your proposal address? Please tick at least one of the boxes (Please refer to the Call for Proposals 2011 and the LLP Guide 2011 for further clarification).
fr: A quel(s) objectif(s) opérationnel(s), parmi les suivants, votre proposition répond-elle ? Veuillez cocher au moins une case (veuillez vous référer à l’Appel à Propositions 2011 et au Guide LLP 2011 pour plus de précisions).

source: Language of the product
fr: Langue du produit

source: If Yes, please complete the following table
fr: Si oui, veuillez compléter le tableau suivant

source: If you intend to use any of the Europass tools, please give details. If you need more information on Europass, please consult the following web site.
fr: Si vous avez l’intention d’utiliser l'un des outils Europass,veuillez l'exposer de façon détaillée. Pour obtenir de plus amples informations sur Europass, consultez le site internet suivant

source: HEAD OF THE INSTITUTION
fr: CHEF D'ETABLISSEMENT

source: If the initial work plan was modified, please explain the changes.
fr: Si le programme de travail iniitial a été modifié, merci d'expliquer les changements.

source: Please sum up the developments in your international strategy over the last (4) years, and any perceived certification impacts.
fr: Veuillez résumer les développements de votre stratégie internationale depuis la certification. Quel impact a eu la certification sur le développement/l'adaptation de cette stratégie?

source: In case the training activity is not included in the Comenius / Grundtvig Training Database, you must attach a copy of the course/conference programme and other supporting documents on the activity (e.g. brochures, etc) to the paper version of this application sent to your National Agency.
fr: Si le cours ne figure pas dans la « base de données des cours de formation continue », vous devez joindre une copie du programme du cours/de la conférence et tout autre document sur l'activité (brochure,...) à la version papier de cette candidature à envoyer à l'agence nationale suisse.

source: To be filled by the Comenius Assistants who did not travel from/to Overseas countries and Territories and the ultra-peripheral regions of the EU.
fr: Rubrique à compléter par tous les assistants Comenius qui n’ont pas voyagé en provenance ou à destination des DOM/TOM.

source: yyyy
fr: aaaa

source: Event
fr: Événement

source: Position/function:
fr: Position/fonction:

source: Impact, multiplier effect and follow-up
fr: Impact, effet multiplicateur et suivi

source: I, the undersigned, hereby request a grant from the Youth in Action Programme of EUR
fr: Je soussigné(e) demande par le présent document un financement du Programme Jeunesse en Action de&hellip;.. &hellip;euros pour réaliser l’activité mentionnée

source: Number of persons a
fr: Nombre de personnes a

source: Duration (minimum 10 days)
fr: Durée (minimum 10 jours)

source: The rates information cannot be retrieved due to a problem connecting to the central server. Calculation of rates requires a working internet connection. Please check your connection settings and try again.
fr: Les informations sur les taux ne peuvent pas être récupérées en raison d'un problème de connexion au serveur central. Le calcul du taux nécessite une connexion Internet active. Veuillez vérifier vos paramètres de connexion et essayez à nouveau.

source: Partnerships
fr: Partenariats

source: Report startup date (yyyy-mm-dd)
fr: Date de début du rapport (aaaa-mm-jj)

source: DECLARATION OF HONOUR
fr: DECLARATION SUR L'HONNEUR DU REPRESENTANT LEGAL DE L'ORGANISME CANDIDAT

source: 2. Travel costs
fr: 2. Frais de voyage

source: What is the estimated percentage(%) of work completed?
fr: Quel est le pourcentage estimé d'activités réalisées sur l'ensemble des activités prévues dans le projet ?

source: 4. Publication/translations/information costs
fr: 4. Frais de publication / de traduction / d'information
